<?php include 'header.php'; ?>
<div class="container">
    <div class="row">
        <h1 class="page-title">
            درباره ما
        </h1>
        <div class="col-12">
            <p>قهوه شاپ فروشگاه آنلاین قهوه و تجهیزات آن می باشد. ما در فروشگاهمان، قبل از خرید با مشاوره رایگان بدون هیچ سو گیری از برند خاصی سعی می کنیم شما را برای انتخاب بهتر راهنمایی کنیم. تمامی محصولاتی که در سایت قهوه شاپ می بینید، توسط تیم فنی فروشگاه بررسی و تایید شده است. ما پیشنهاد می کنیم حتی اگر می خواهید صرفا بازار و قیمت ها را بررسی کنید، از مشاوره <strong>رایگان</strong> مجموعه قهوه شاپ بهره ببرید.</p>
            <p>مدیر و صاحب امتیاز سایت قهوه شاپ مائده عیدی</p>
        </div>
    </div>
</div>
<?php include 'footer.php'; ?>