{
    "products": [
        {
            "title": "دستگاه اسپرسو برند للیت مدل بیانکا(تک گروپ)",
            "description": "دستگاه اسپرسو یکی از تجهیزات لازم برای کافه و قهوه فروشی است. خرید این وسیله می تواند چالشی برای شروع کار باشد. انتخاب مدل مناسب با سبک کاری شما و قیمت می تواند شما را برای خرید دستگاه سردرگم کند. برند للیت یکی از تولید کنندگان تجهیزات قهوه است. دستگاه اسپرسو للیت مدل بیانکا یک انتخاب مناسب برای کسب و کار شما است. للیت یک برند ایتالیایی است که توسط خانواده  EPIS در سال 1986 تاسیس شد. این برند به تولید اتوهای صنعتی پرداخت و در این زمینه اعتباری برای خود کسب کرد. تولید اتوهای صنعتی مستلزم دانش دیگ های بخاری است که بتواند بدون مکث، میزان ثابتی از بخار را داشته باشد.",
            "price": "180,000,000",
            "image": "کفم-مشکیpptx.webp",
            "attributes": ""
        },
        {
            "title": "آسیاب قهوه مالکونیگ مدل ek43",
            "description": "آسیاب قهوه مالکونیگ مدل ek43،یکی از سریع‌ترین آسیاب‌های قهوه در بازار است. این آسیاب قهوه دارای دیسک یا تیغه تخت با قطر 98 میلی‌متر می‌باشد. آسیاب قهوه ek43 با دارا بودن 12 سایز آسیاب، یکی از دقیق ترین آسیاب قهوه در بین دیگر آسیاب ها است. در این آسیاب هولدر نگهدارنده پک قهوه تعبیه شده است. همچنین این محصول بدون خاکه شدن قهوه و آسیاب یک دست دانه، باعث ماندگاری عطر و طمع قهوه می‌شودآسیاب قهوه مالکونیگ مدل ek43، دارای گواهینامه های ELT ،CE ،CB بهداشت و ELT ایمنی می‌باشد. تفاوت مدل ek43 با مدل ek43s  در اندازه و وزن می‌باشد.",
            "price": "210,000,000",
            "image": "ثث.webp",
            "attributes": ""
        },
        {
            "title": "دم افزار قهوه نورمکور",
            "description": "ایروپرس یکی از جذاب ترین ابزارهای دم آوری قهوه محسوب میشود . توانایی وانعطاف پذیری این ابزار انقدر زیاد است که w.c.e سازمان رویدادهای جهانی قهوه برای این ابزار یک خط رقابتی جدا ترتیب داده است. ابزار ایروپرس توانایی آت را دارد که قهوه آسیاب شده از درجه بسیار ریز برای اسپرسو تا درجه کاملا درشت برای فرنج پرس را به راحتی عصاره گیری کند.ایروپرس برای برای آن که بتواند اسپرسو تهیه کند نیاز به فیلتر فلزی دارد ولی برای سایر سایزهای آسیاب وقهو دمی های رقیق تر با فیلتر کاغذی مخصوص خود عمل میکند.",
            "price": "3,270,000",
            "image": "دم-افزار-قهوه-نورمکور.webp",
            "attributes": ""
        },
        {
            "title": "لیوان کاغذی دو ‌جداره رستاک",
            "description": "لیوان های کاغذی دو‌جداره رستاک ، ساخت ایران است. این لیوان‌ها دارای عایق حرارتی و برپایه مواد‌گیاهی ساخته شده‌است.لیوان دوجداره رستاک با وزن سنگین تر و استحکام بالاتر نسبت به مدل تاو هست و  دارای عایق حرارتی و استحکام کمتر نسبت به لیوان های سه جداره می‌باشد ولی از لحاظ ظاهری تفاوتی دیده نمی‌شود.",
            "price": "25,000",
            "image": "۲۰۲۰۰۷۱۷_۲۱۳۳۱۰-rotated.webp",
            "attributes": ""
        },
        {
            "title": "رستر قهوه ۳۰کیلویی مکس کافی",
            "description": "رستر قهوه مکس کافی با حجم ۳۰ کیلو گرم و توان رست ۵۰ تا ۶۰ کیلو گرم در ساعت برای کارگاه های متوسط وبزگ انتخاب مناسبی است . این دستگاه با توان شعله +۳۶ خط میتواند ۲۰ کیلو قهوه را در زمان ۱۲ الی ۱۴ دقیقه رست کند. رستر مکس کافی محصول یک گروه  صنعتی فعال در بخش ماشین سازی در صنعت  قهوه ایران است واین رستر با همت مهندسین ایرانی و کاملا استانداردهای کامل تولید میشود . گروه مکس کافی تلاش  کرده تا بعضی از نقاط ضعف در سایر رستر ها را در طراحی رستر خود اصلاح کند وبعضی نقاط قوت را کامل  کند  و باکیفیت  پیاده سازی و تولید نماید.",
            "price": "495,000,000",
            "image": "رستر-قهوه-مکس-کافی5کیلویی1-scaled-2048x2048.webp",
            "attributes": ""
        },
        {
            "title": "دوز استند قهوه میم",
            "description": "از این وسیله برای پیمانه کردن قهوه برای بهره گیری به صورت تک دوز (سینگل) از آسیاب استفاده میشود..",
            "price": "3,500,000",
            "image": "pptx_watered.webp",
            "attributes": ""
        },
        {
            "title": "خط‌کش معیار اندازه سابه و دان قهوه کروو",
            "description": "BREWLER که به طور خاص برای دوستداران قهوه طراحی شده است، یک ابزار اندازه‌گیری استیل ضد زنگ مفید است که به شما این امکان را می‌دهد که به سرعت به اندازه دانه‌های سبز و آسیاب قهوه انجام دهید. BREWLER در نهایت یک عدد قابل اندازه‌گیری را در کنار Fine، Medium و Coarse قرار می‌دهد. BREWLER همچنین شامل یک خط کش متریک تا 16 سانتی‌متر و یک جدول تبدیل سریع برای تبدیل‌های رایج مربوط به دم کردن است.",
            "price": "2,200,000",
            "image": "ruler.webp",
            "attributes": ""
        },
        {
            "title": "ترازو هوشمند فلیشیتا مدل آرک",
            "description": "ترازو Felicita Arc با دقت 0.1 گرم، به شما امکان می‌دهد یک قهوه عالی را با خیال راحت داشته باشید. این ترازو تا ظرفیت 2 کیلوگرم را با تایمر داخلی که دارد، اندازه‌گیری می‌کند. یکی از مزایای بزرگ Arc این است که اندازه آن به‌قدری بزرگ است که می‌تواند یک پورتافیلتر و به اندازه‌ای کوچک است که زیر دستگاه اسپرسوساز قرار بگیرد تا وزن شات اسپرسو شما را اندازه‌گیری کند. Felicita Arc قابلیت اتصال به تلفن‌های هوشمند از طریق بلوتوث را دارد و برنامه‌ها را بارگیری کرده و امکانات و عملکردهای بیشتری را فراهم می‌کند. این ترازو با استفاده از حالت‌های مختلف مانند تایمر شروع و توقف خودکار، برنامه‌های دیگر را به راحتی با صفحه نمایش لمسی تنظیم می‌کند که این امر باعث آسانی در مراحل دم کردن قهوه می‌شود.",
            "price": "10,500,000",
            "image": "ترازو-هوشمند-فلیشیتا-مدل-آرک.webp",
            "attributes": ""
        }
    ]
}